autoconf
automake
diff-so-fancy
gdbm
git
git-standup
gnu-tar
go
libevent
libgpg-error
libksba
libtool
libyaml
md5sha1sum
memcache-top
memcached
mysql
node
openssl
pkg-config
python
readline
redis
sqlite
tsuru
wget
